Repository: zziri/cmux
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.setting.app.show-ports
source: sidebar.showPorts localhost port listener dev server url
ar: sidebar.showPorts localhost port listener dev server url تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط أتمتة واجهة برمجة سطر أوامر تحكم مأخذ وكيل خطافات منافذ بيئة متصفح ويب عرض العنوان روابط عناوين مضمّن صفحة تبويبات التطبيق
bs: sidebar.showPorts localhost port listener dev server url aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored automatizacija api cli kontrola socket agent kuke portovi okruženje preglednik web webview adresna linkovi ugrađen stranica kartice
da: sidebar.showPorts localhost port listener dev server url app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul layout automatisering api cli kontrol socket agent hooks porte miljø browser web webvisning adresselinje links indlejret side faner Sidebjælke
de: sidebar.showPorts localhost port listener dev server url app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links details ausblenden layout automatisierung api cli steuerung socket agent hooks ports umgebung browser web webview adressleiste urls eingebettet seite tabs
es: sidebar.showPorts localhost port listener dev server url aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño automatización api cli control socket agente hooks puertos entorno navegador web webview direcciones enlaces urls integrado página pestañas App
fr: sidebar.showPorts localhost port listener dev server url application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition automatisation api cli contrôle socket agent hooks ports environnement navigateur web webview adresse liens urls intégré page onglets App
it: sidebar.showPorts localhost port listener dev server url app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi layout automazione api cli controllo socket agente hook porte ambiente browser web webview indirizzi link incorporato pagina schede
ja: sidebar.showPorts localhost port listener dev server url localhost ポート リスナー 開発サーバー url
ko: sidebar.showPorts localhost port listener dev server url 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃 자동화 api cli 제어 소켓 에이전트 훅 포트 환경 브라우저 웹 웹뷰 주소 표시줄 링크 내장 페이지 탭
nb: sidebar.showPorts localhost port listener dev server url app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett automatisering api cli kontroll socket agent hooks porter miljø nettleser web webvisning adresselinje lenker innebygd side faner
pl: sidebar.showPorts localhost port listener dev server url aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ automatyzacja api cli sterowanie gniazdo agent haki porty środowisko przeglądarka web webview adresu linki osadzony strona karty
pt_br: sidebar.showPorts localhost port listener dev server url app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar layout automação api cli controle socket agente hooks portas ambiente navegador web webview endereço links urls incorporado página abas
ru: sidebar.showPorts localhost port listener dev server url приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет автоматизация api cli управление сокет агент хуки порты окружение браузер веб webview адресная ссылки встроенный страница вкладки
th: sidebar.showPorts localhost port listener dev server url แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง อัตโนมัติ api cli ควบคุม ซ็อกเก็ต เอเจนต์ ฮุก พอร์ต สภาพแวดล้อม เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ ฝัง หน้า แท็บ
tr: sidebar.showPorts localhost port listener dev server url uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen otomasyon api cli kontrol soket ajan kancalar portlar ortam tarayıcı web webview adres bağlantılar gömülü sayfa sekmeler
uk: sidebar.showPorts localhost port listener dev server url програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет автоматизація api cli керування сокет агент хуки порти середовище браузер веб webview адресний посилання вбудований сторінка вкладки
zh_hans: sidebar.showPorts localhost port listener dev server url 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局 自动化 api cli 控制 套接字 代理 钩子 端口 环境 浏览器 网页 WebView 地址栏 链接 内嵌 页面 标签页
zh_hant: sidebar.showPorts localhost port listener dev server url 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 自動化 api cli 控制 socket 代理程式 hook 連接埠 環境 瀏覽器 網頁 WebView 位址列 連結 內嵌 頁面 分頁 App

# settings.search.alias.setting.app.show-progress
source: sidebar.showProgress progress bar percent status set_progress
ar: sidebar.showProgress progress bar percent status set_progress تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط التطبيق
bs: sidebar.showProgress progress bar percent status set_progress aplikacija opće postavke ponašanje dock traka menija bočna navigacija lijevo detalji sakrij raspored
da: sidebar.showProgress progress bar percent status set_progress app generelt indstillinger adfærd dock menulinje sidepanel navigation venstre detaljer skjul layout Sidebjælke
de: sidebar.showProgress progress bar percent status set_progress app allgemein einstellungen verhalten dock menüleiste seitenleiste navigation links details ausblenden layout
es: sidebar.showProgress progress bar percent status set_progress aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño App
fr: sidebar.showProgress progress bar percent status set_progress application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition App
it: sidebar.showProgress progress bar percent status set_progress app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi layout
ja: sidebar.showProgress progress bar percent status set_progress 進捗 プログレスバー パーセント ステータス set_progress
ko: sidebar.showProgress progress bar percent status set_progress 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃
nb: sidebar.showProgress progress bar percent status set_progress app generelt innstillinger oppførsel dock menylinje sidepanel navigasjon venstre detaljer skjul oppsett
pl: sidebar.showProgress progress bar percent status set_progress aplikacja ogólne preferencje zachowanie dock pasek menu boczny nawigacja lewy szczegóły ukryj układ
pt_br: sidebar.showProgress progress bar percent status set_progress app geral preferências comportamento dock barra de menu lateral navegação esquerda detalhes ocultar layout
ru: sidebar.showProgress progress bar percent status set_progress приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет
th: sidebar.showProgress progress bar percent status set_progress แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง
tr: sidebar.showProgress progress bar percent status set_progress uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen
uk: sidebar.showProgress progress bar percent status set_progress програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет
zh_hans: sidebar.showProgress progress bar percent status set_progress 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局
zh_hant: sidebar.showProgress progress bar percent status set_progress 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 App

# settings.search.alias.setting.app.show-pull-requests
source: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request
ar: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط git فرع مجلد مستودع طلب سحب دمج مراجعة التطبيق
bs: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored git grana direktorij folder repo spajanje pregled
da: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul layout git gren mappe repo gennemgang Sidebjælke
de: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links details ausblenden layout git branch ordner repo
es: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño git rama directorio carpeta repo fusionar revisión App
fr: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition git branche dossier dépôt fusionner revue App
it: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi layout git branch directory cartella repo revisione
ja: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request pr mr レビュー github gitlab bitbucket プルリクエスト マージリクエスト
ko: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃 git 브랜치 디렉터리 폴더 저장소 병합 리뷰
nb: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett git gren mappe repo gjennomgang
pl: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ git gałąź katalog folder repo przegląd
pt_br: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar layout git branch diretório pasta repo revisão
ru: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет git ветка каталог папка репозиторий ревью
th: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง git สาขา ไดเรกทอรี โฟลเดอร์ repo รีวิว
tr: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen git dal dizin klasör repo birleştir inceleme
uk: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет git гілка каталог папка репозиторій огляд
zh_hans: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局 git 分支 目录 文件夹 仓库 拉取请求 合并 审查
zh_hant: sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge request sidebar.showPullRequests pr mr review github gitlab bitbucket pull request merge 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 git 分支 目錄 資料夾 儲存庫 拉取請求 合併 審查 App

# settings.search.alias.setting.app.show-ssh
source: sidebar.showSSH remote host target ssh server
ar: sidebar.showSSH remote host target ssh server تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط التطبيق
bs: sidebar.showSSH remote host target ssh server aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored
da: sidebar.showSSH remote host target ssh server app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul layout Sidebjælke
de: sidebar.showSSH remote host target ssh server app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links details ausblenden layout
es: sidebar.showSSH remote host target ssh server aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño App
fr: sidebar.showSSH remote host target ssh server application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition App
it: sidebar.showSSH remote host target ssh server app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi layout
ja: sidebar.showSSH remote host target ssh server ssh リモート ホスト 接続先 サーバー
ko: sidebar.showSSH 원격 호스트 대상 ssh 서버 sidebar.showSSH remote host target ssh server
nb: sidebar.showSSH remote host target ssh server app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett
pl: sidebar.showSSH remote host target ssh server aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ
pt_br: sidebar.showSSH remote host target ssh server app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar layout
ru: sidebar.showSSH remote host target ssh server приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет
th: sidebar.showSSH remote host target ssh server แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง
tr: sidebar.showSSH remote host target ssh server uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen
uk: sidebar.showSSH remote host target ssh server програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет • %@ віддалений хост
zh_hans: sidebar.showSSH remote host target ssh server 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局
zh_hant: sidebar.showSSH remote host target ssh server 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 App

# settings.search.alias.setting.app.show-workspace-description
source: sidebar.showWorkspaceDescription workspace description notes markdown sidebar
ar: sidebar.showWorkspaceDescription workspace description notes markdown sidebar sidebar.showWorkspaceDescription مساحة عمل وصف ملاحظات ماركداون شريط جانبي
de: sidebar.showWorkspaceDescription workspace description notes markdown sidebar sidebar.showWorkspaceDescription arbeitsbereich beschreibung notizen markdown seitenleiste
es: sidebar.showWorkspaceDescription workspace description notes markdown sidebar sidebar.showWorkspaceDescription espacio de trabajo descripcion notas markdown barra lateral
fr: sidebar.showWorkspaceDescription workspace description notes markdown sidebar sidebar.showWorkspaceDescription espace de travail description notes markdown barre latérale
ja: sidebar.showWorkspaceDescription workspace description notes markdown sidebar ワークスペース 説明 メモ マークダウン サイドバー
ko: sidebar.showWorkspaceDescription 작업 공간 설명 메모 마크다운 사이드바 sidebar.showWorkspaceDescription workspace description notes markdown sidebar
zh_hans: sidebar.showWorkspaceDescription workspace description notes markdown sidebar sidebar.showWorkspaceDescription 工作区描述 备注 markdown 侧边栏
zh_hant: sidebar.showWorkspaceDescription workspace description notes markdown sidebar sidebar.showWorkspaceDescription 工作區 說明 筆記 markdown 側邊欄

# settings.search.alias.setting.app.sidebar-branch-layout
source: sidebar.branchLayout git branch layout vertical inline cwd directory
ar: sidebar.branchLayout git branch layout vertical inline cwd directory تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط فرع مجلد مستودع github طلب سحب دمج مراجعة التخطيط الفروع في سطري عمودي التطبيق
bs: sidebar.branchLayout git branch layout vertical inline cwd directory aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored grana direktorij folder repo github pull request spajanje pregled u bočnoj traci redu Vertikalno
da: sidebar.branchLayout git branch layout vertical inline cwd directory app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul gren mappe repo github pull request merge gennemgang Sidebjælkens grenlayout Lodret Sidebjælke
de: sidebar.branchLayout git branch layout vertical inline cwd directory app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links details ausblenden ordner repo github pull request merge review Seitenleisten-Branch-Layout Einzeilig Vertikal
es: sidebar.branchLayout git branch layout vertical inline cwd directory aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño rama directorio carpeta repo github pull request fusionar revisión Disposición ramas en la línea App
fr: sidebar.branchLayout git branch layout vertical inline cwd directory application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition branche dossier dépôt github pull request fusionner revue des branches dans la En ligne App
it: sidebar.branchLayout git branch layout vertical inline cwd directory app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi cartella repo github pull request merge revisione nella In linea Verticale
ja: sidebar.branchLayout git branch layout vertical inline cwd directory git ブランチ レイアウト 縦 インライン cwd ディレクトリ
ko: sidebar.branchLayout git branch layout vertical inline cwd directory 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃 브랜치 디렉터리 폴더 저장소 github pull request 병합 리뷰 세로 인라인
nb: sidebar.branchLayout git branch layout vertical inline cwd directory app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett gren mappe repo github pull request merge gjennomgang Grenoppsett i sidepanelet Innebygd Vertikal
pl: sidebar.branchLayout git branch layout vertical inline cwd directory aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ gałąź katalog folder repo github pull request merge przegląd gałęzi na pasku bocznym W linii Pionowo
pt_br: sidebar.branchLayout git branch layout vertical inline cwd directory app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar diretório pasta repo github pull request merge revisão na Em Linha
ru: sidebar.branchLayout git branch layout vertical inline cwd directory приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет ветка каталог папка репозиторий github pull request merge ревью веток в боковой панели строку Вертикально
th: sidebar.branchLayout git branch layout vertical inline cwd directory แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง สาขา ไดเรกทอรี โฟลเดอร์ repo github pull request merge รีวิว เค้าโครงสาขาในแถบด้านข้าง แบบอินไลน์ แนวตั้ง
tr: sidebar.branchLayout git branch layout vertical inline cwd directory uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen dal dizin klasör repo github pull request birleştir inceleme Düzeni Satır İçi Dikey
uk: sidebar.branchLayout git branch layout vertical inline cwd directory програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет гілка каталог папка репозиторій github pull request merge огляд Вертикальний гілок у бічній панелі В Вертикально
zh_hans: sidebar.branchLayout git branch layout vertical inline cwd directory 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局 分支 目录 文件夹 仓库 github 拉取请求 合并 审查 侧边栏分支布局 单行 垂直
zh_hant: sidebar.branchLayout git branch layout vertical inline cwd directory 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 分支 目錄 資料夾 儲存庫 github 拉取請求 合併 審查 側邊欄分支版面 行內 垂直 App

# settings.search.alias.setting.app.supported-file-previews
source: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external
ar: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external app.openSupportedFilesInCmux cmd نقرة ملف معاينة pdf صورة فيديو صوت نظرة سريعة محرر خارجي
de: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external app.openSupportedFilesInCmux cmd klick dateivorschau pdf bild video audio quicklook schnellansicht editor extern
es: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external app.openSupportedFilesInCmux cmd clic archivo vista previa pdf imagen video audio quicklook editor externo
fr: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external app.openSupportedFilesInCmux cmd clic fichier aperçu pdf image vidéo audio coup d'œil quick look éditeur externe
ja: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external ファイルプレビュー PDF 画像 動画 音声 エディタ 外部
ko: app.openSupportedFilesInCmux cmd 클릭 파일 미리보기 pdf 이미지 비디오 오디오 퀵룩 훑어보기 편집기 외부 app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external
zh_hans: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external app.openSupportedFilesInCmux cmd点击 文件预览 pdf 图片 视频 音频 快速查看 编辑器 外部
zh_hant: app.openSupportedFilesInCmux cmd click file preview pdf image video audio quicklook quick look editor external app.openSupportedFilesInCmux cmd 按一下 檔案 預覽 pdf 圖片 影片 音訊 快速查看 編輯器 外部
